[
  "obsidian-git",
  "dataview",
  "templater-obsidian",
  "tags-overview",
  "mathlive",
  "calendar",
  "quickadd",
  "tag-wrangler",
  "novel-word-count",
  "advanced-canvas",
  "obisidian-note-linker"
]